<html>
<meta charset="UTF-8">
<head>
<title>S&iacute;stema solar</title>
<style>
h1 { font-family:Calibri; font-size:80px; } 
</style>
</head>

<body bgcolor="#5c9e7d">
<center><h1>----PLANETAS----</h1></center>
<hr>

<center><h1><font face="Calibri" size="45px"><u>Los interiores o s&oacute;lidos o rocosos</u></font></h1></center>
<h2><font size="12px">Mercurio</font></h2>
<p>Mercurio es el planeta del sistema solar m&aacute;s cercano al Sol y el m&aacute;s peque&ntilde;o. Recibi&oacute; su nombre del dios romano Mercurio.</p><br>
<a href="https://es.wikipedia.org/wiki/Mercurio_(planeta)">M&aacute;s informaci&oacute;n</a><br>
<img src="mercurio.jpg" width="30%">

<h2><font size="12px">Venus</font></h2>
<p>Venus es el segundo planeta del sistema solar en orden de proximidad al Sol y el tercero m&aacute;s peque&ntilde;o despu&eacute;s de Mercurio y Marte.</p><br>
<a href="https://es.wikipedia.org/wiki/Venus_(planeta)">M&aacute;s informaci&oacute;n</a><br>
<img src="venus.jpg" width="30%">

<h2><font size="12px">Tierra</font></h2>
<p>La Tierra es el tercer planeta del Sistema Solar (contando en orden de distancia de los ocho planetas al Sol) y el cuarto de ellos de menor a mayor. Est&aacute; situada a unos 150 millones de kil&oacute;metros del Sol. Es el &uacute;nico planeta en el que hasta ahora se conoce la existencia de vida.</p><br>
<a href="https://www.nationalgeographic.es/espacio/explicando-el-planeta-tierra">M&aacute;s informaci&oacute;n</a><br>
<img src="tierra.jpg" width="30%">

<h2><font size="12px">Marte</font></h2>
<p>Marte es el cuarto planeta en orden de distancia al Sol y el segundo m&aacute;s peque&ntilde;o del sistema solar, despu&eacute;s de Mercurio. Recibi&oacute; su nombre en homenaje al hom&oacute;nimo dios de la guerra de la mitolog&iacute;a romana (Ares en la mitolog&iacute;a griega), y tambi&eacute;n es conocido como &laquo;el planeta rojo&raquo; debido a la apariencia rojiza que le confiere el &oacute;xido de hierro predominante en su superficie.</p><br>
<a href="https://es.wikipedia.org/wiki/Marte_(planeta)">M&aacute;s informaci&oacute;n</a><br>
<img src="marte.jpg" width="30%">

<center><h1><font face="Calibri" size="45px"><u>Los exteriores</u></font></h1></center>

<h2><font size="12px">J&uacute;piter</font></h2>
<p>J&uacute;piter es el planeta m&aacute;s grande del sistema solar y el quinto en orden de lejan&iacute;a al Sol. Es un gigante gaseoso que forma parte de los denominados planetas exteriores. Recibe su nombre del dios romano J&uacute;piter.</p><br>
<a href="https://es.wikipedia.org/wiki/J%C3%BApiter_(planeta)">M&aacute;s informaci&oacute;n</a><br>
<img src="jupiter.jpg" width="30%">

<h2><font size="12px">Saturno</font></h2>
<p>Saturno es el sexto planeta del sistema solar contando desde el Sol, el segundo en tama&ntilde;o y masa despu&eacute;s de J&uacute;piter y el &uacute;nico con un sistema de anillos visible desde la Tierra. Su nombre proviene del dios romano Saturno.</p><br>
<a href="https://es.wikipedia.org/wiki/Saturno_(planeta)">M&aacute;s informaci&oacute;n</a><br>
<img src="saturno.jpg" width="30%">

<h2><font size="12px">Urano</font></h2>
<p>Urano es el s&eacute;ptimo planeta del sistema solar, el tercero de mayor tama&ntilde;o y el cuarto m&aacute;s masivo. Se llama as&iacute; en honor a la divinidad griega del cielo, Urano.</p><br>
<a href="https://es.wikipedia.org/wiki/Urano_(planeta)">M&aacute;s informaci&oacute;n</a><br>
<img src="urano.jpg" width="30%">

<h2><font size="12px">Neptuno</font></h2>
<p>Neptuno es el octavo planeta en distancia respecto al Sol y el m&aacute;s lejano del sistema solar. Su nombre fue puesto en honor al dios romano del mar.</p><br>
<a href="https://es.wikipedia.org/wiki/Neptuno_(planeta)">M&aacute;s informaci&oacute;n</a><br>
<img src="neptuno.jpg" width="30%">
</body>
</html>
