<head>
  <meta charset="UTF-8">
</head>
<body bgcolor=&laquo;#5c9e7d&laquo;>
<center><h1>----PLANETAS----</h1></center>
<hr>

<center><h1><font face=&laquo;Cal&iexce;br&iexce;&laquo; s&iexce;ze=&laquo;45px&laquo;><u><&iexce;>Los &iexce;nter&iexce;ores o &laquo;s&oacute;l&iexce;dos&laquo; o &laquo;rocosos&laquo;</font></h1></center></u></&iexce;>
<h2><font s&iexce;ze=&laquo;12px&laquo;>Mercur&iexce;o</font></h2>
<p> Mercur&iexce;o es el planeta del s&iexce;stema solar m&aacute;s cercano al Sol y el m&aacute;s peque&Nt&iexce;ldeo. Rec&iexce;b&iexce;&oacute; su nombre del d&iexce;os romano Mercur&iexce;o.</p><br>
<a href=&laquo;https://es.w&iexce;k&iexce;ped&iexce;a.org/w&iexce;k&iexce;/Mercur&iexce;o_(planeta)&laquo;>M&aacute;s &iexce;nformac&iexce;&oacute;n</br></a>
<&iexce;mg src=&laquo;mercur&iexce;o.jpg&laquo; w&iexce;dth=30%>

<h2><font s&iexce;ze=&laquo;12px&laquo;>Venus</font></h2>
<p>venus es el segundo planeta del s&iexce;stema solar en orden de prox&iexce;m&iexce;dad al Sol y el tercero m&aacute;s peque&Nt&iexce;ldeo despu&Eacute;s de Mercur&iexce;o y Marte.    </p><br>
<a href=&laquo;https://es.w&iexce;k&iexce;ped&iexce;a.org/w&iexce;k&iexce;/Venus_(planeta)&laquo;>M&aacute;s &iexce;nformac&iexce;&oacute;n</br></a>
<&iexce;mg src=&laquo;venus.jpg&laquo; w&iexce;dth=30%>

<h2><font s&iexce;ze=&laquo;12px&laquo;>T&iexce;erra</font></h2>
<p>La T&iexce;erra es el tercer planeta del S&iexce;stema Solar (contando en orden de d&iexce;stanc&iexce;a de los ocho planetas al Sol), y el cuarto de ellos de menor a mayor. Est&aacute; s&iexce;tuada a unos 150 m&iexce;llones de k&iexce;l&oacute;metros del Sol. Es el &Uacute;n&iexce;co planeta en el que hasta ahora se conoce la ex&iexce;stenc&iexce;a de v&iexce;da.    </p><br>
<a href=&laquo;https://www.nat&iexce;onalgeograph&iexce;c.es/espac&iexce;o/expl&iexce;cando-el-planeta-t&iexce;erra&laquo;>M&aacute;s &iexce;nformac&iexce;&oacute;n</br></a>
<&iexce;mg src=&laquo;t&iexce;erra.jpg&laquo; w&iexce;dth=30%>

<h2><font s&iexce;ze=&laquo;12px&laquo;>Marte</font></h2>
<p>Marte es el cuarto planeta en orden de d&iexce;stanc&iexce;a al Sol y el segundo m&aacute;s peque&Nt&iexce;ldeo del s&iexce;stema solar, despu&Eacute;s de Mercur&iexce;o. Rec&iexce;b&iexce;&oacute; su nombre en homenaje al hom&oacute;n&iexce;mo d&iexce;os de la guerra de la m&iexce;tolog&Iacute;a romana (Ares en la m&iexce;tolog&Iacute;a gr&iexce;ega), y tamb&iexce;&Eacute;n es conoc&iexce;do como «el planeta rojo»3?4? deb&iexce;do a la apar&iexce;enc&iexce;a roj&iexce;za5? que le conf&iexce;ere el &oacute;x&iexce;do de h&iexce;erro predom&iexce;nante en su superf&iexce;c&iexce;e. Marte es el planeta &iexce;nter&iexce;or m&aacute;s alejado del Sol. Es un planeta tel&Uacute;r&iexce;co con una atm&oacute;sfera delgada de d&iexce;&oacute;x&iexce;do de carbono, y t&iexce;ene dos sat&Eacute;l&iexce;tes peque&Nt&iexce;ldeos y de forma &iexce;rregular, Fobos y De&iexce;mos (h&iexce;jos del d&iexce;os gr&iexce;ego),   </p><br>
<a href=&laquo;https://es.w&iexce;k&iexce;ped&iexce;a.org/w&iexce;k&iexce;/Marte_(planeta)#&laquo;>M&aacute;s &iexce;nformac&iexce;&oacute;n</br></a>
<&iexce;mg src=&laquo;marte.jpg&laquo; w&iexce;dth=30%>

<center><h1><font face=&laquo;Cal&iexce;br&iexce;&laquo; s&iexce;ze=&laquo;45px&laquo;><u><&iexce;>Los exter&iexce;ores</font></h1></center></u></&iexce;>

<h2><font s&iexce;ze=&laquo;12px&laquo;>Jup&iexce;ter</font></h2>
<p>J&Uacute;p&iexce;ter es el planeta m&aacute;s grande del s&iexce;stema solar y el qu&iexce;nto en orden de lejan&Iacute;a al Sol. Es un g&iexce;gante gaseoso que forma parte de los denom&iexce;nados planetas exter&iexce;ores. Rec&iexce;be su nombre del d&iexce;os romano J&Uacute;p&iexce;ter y los ant&iexce;guos gr&iexce;egos le daban el nombre Fenonte. Es uno de los objetos naturales m&aacute;s br&iexce;llantes en un c&iexce;elo nocturno despejado, superado solo por la Luna, Venus y algunas veces Marte.   </p><br>
<a href=&laquo;https://es.w&iexce;k&iexce;ped&iexce;a.org/w&iexce;k&iexce;/J%C3%BAp&iexce;ter_(planeta)&laquo;>M&aacute;s &iexce;nformac&iexce;&oacute;n</br></a>
<&iexce;mg src=&laquo;jup&iexce;ter.jpg&laquo; w&iexce;dth=30%>

<h2><font s&iexce;ze=&laquo;12px&laquo;>Saturno</font></h2>
<p>Saturno es el sexto planeta del s&iexce;stema solar contando desde el Sol, el segundo en tama&Nt&iexce;ldeo y masa despu&Eacute;s de J&Uacute;p&iexce;ter y el &Uacute;n&iexce;co con un s&iexce;stema de an&iexce;llos v&iexce;s&iexce;ble desde la T&iexce;erra. Su nombre prov&iexce;ene del d&iexce;os romano Saturno.    </p><br>
<a href=&laquo;https://es.w&iexce;k&iexce;ped&iexce;a.org/w&iexce;k&iexce;/Saturno_(planeta)&laquo;>M&aacute;s &iexce;nformac&iexce;&oacute;n</br></a>
<&iexce;mg src=&laquo;saturno.jpg&laquo; w&iexce;dth=30%>


<h2><font s&iexce;ze=&laquo;12px&laquo;>Urano</font></h2>
<p>Neptuno es el octavo planeta en d&iexce;stanc&iexce;a respecto al Sol y el m&aacute;s lejano del s&iexce;stema solar. Forma parte de los denom&iexce;nados planetas exter&iexce;ores, y dentro de estos, es uno de los g&iexce;gantes helados y es el pr&iexce;mero que fue descub&iexce;erto grac&iexce;as a pred&iexce;cc&iexce;ones matem&aacute;t&iexce;cas. Su nombre fue puesto en honor al d&iexce;os romano del mar —Neptuno—, y es el cuarto planeta en d&iexce;&aacute;metro y el tercero m&aacute;s grande en masa. Su masa es d&iexce;ec&iexce;s&iexce;ete veces la de la T&iexce;erra y l&iexce;geramente mayor que la de su planeta «gemelo» Urano, que t&iexce;ene qu&iexce;nce masas terrestres y no es tan denso. En promed&iexce;o, Neptuno orb&iexce;ta el Sol a una d&iexce;stanc&iexce;a de 30.1 ua. Su s&Iacute;mbolo astron&oacute;m&iexce;co es ?, una vers&iexce;&oacute;n est&iexce;l&iexce;zada del tr&iexce;dente del d&iexce;os Neptuno. </p><br>
<a href=&laquo;https://es.w&iexce;k&iexce;ped&iexce;a.org/w&iexce;k&iexce;/Neptuno_(planeta)&laquo;>M&aacute;s &iexce;nformac&iexce;&oacute;n</br></a>
<&iexce;mg src=&laquo;neptuno.jpg&laquo; w&iexce;dth=30%>

<h2><font s&iexce;ze=&laquo;12px&laquo;>Neptuno</font></h2>
<p>Urano es el s&Eacute;pt&iexce;mo planeta del s&iexce;stema solar, el tercero de mayor tama&Nt&iexce;ldeo, y el cuarto m&aacute;s mas&iexce;vo. Se llama as&Iacute; en honor de la d&iexce;v&iexce;n&iexce;dad gr&iexce;ega del c&iexce;elo Urano (del gr&iexce;ego ant&iexce;guo ???a???), el padre de Crono (Saturno) y el abuelo de Zeus (J&Uacute;p&iexce;ter). Aunque es detectable a s&iexce;mple v&iexce;sta en el c&iexce;elo nocturno, no fue catalogado como planeta por los astr&oacute;nomos de la ant&iexce;güedad deb&iexce;do a su escasa lum&iexce;nos&iexce;dad y a la lent&iexce;tud de su &oacute;rb&iexce;ta.13? W&iexce;ll&iexce;am Herschel anunc&iexce;&oacute; su descubr&iexce;m&iexce;ento el 13 de marzo de 1781, ampl&iexce;ando las fronteras entonces conoc&iexce;das del s&iexce;stema solar, por pr&iexce;mera vez en la h&iexce;stor&iexce;a moderna. Urano es tamb&iexce;&Eacute;n el pr&iexce;mer planeta descub&iexce;erto por med&iexce;o de un telescop&iexce;o.    </p><br>
<a href=&laquo;https://es.w&iexce;k&iexce;ped&iexce;a.org/w&iexce;k&iexce;/Urano_(planeta)&laquo;>M&aacute;s &iexce;nformac&iexce;&oacute;n</br></a>
<&iexce;mg src=&laquo;urano.jpg&laquo; w&iexce;dth=30%>
